request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHCwYJKoZIhvcNAQcCoIIG/DCCBvgCAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNzM5MTEyNDczPC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyNS0wMi0wOVQxNTo0Njo1MyswMTowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjUtMDItMDlUMTU6NDg6NTMrMDE6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNTMIIDTzCCAjegAwIBAgIIGVCmIoB+iNIwDQYJKoZI
hvcNAQENBQAwODEaMBgGA1UEAwwRQ29tcHV0YWRvcmVzIFRlc3QxDTALBgNVBAoM
BEFGSVAxCzAJBgNVBAYTAkFSMB4XDTI1MDIwNTIyMjMwNVoXDTI3MDIwNTIyMjMw
NVowNTEYMBYGA1UEAwwPZmFjdHVyYWNpb25hcmNhMRkwFwYDVQQFExBDVUlUIDIw
MzY5NTU3MjYzMIIBIjANBgkqhkiG9w0BAQEFAAOCAQ8AMIIBCgKCAQEAjbiTzYAr
CzoPrNFGaz5h/BJDylgc/DLK7WWwxT2ncFmNebXvfG82e2vefm6rAzqS7Mm7L/5y
dv8nmff5ezVrzf4x/pF5wYSWcWFHCatZjGurwVeOxQhQR3JQRusHjLv2QhI0xcqo
thrGZxRVO6P1aI7ws/pQ4zPur463CZh8ntPqL+E/rGyoK6e/lFceiC0qRMLDRoye
WQMIyF8NMEQtQMvFuh3Rkg1HtPsi0em8JufK3IQHaL4Wxfecy0zDbl9AfE4IqqeT
OQaaxbCMADrE9NihhEER2ou3fxthNefJjx5RZ8cQJXp+QirkSJnxWpKVGZ5Hozjj
QyTAgqrXTDux6wIDAQABo2AwXjAMBgNVHRMBAf8EAjAAMB8GA1UdIwQYMBaAFLOy
0//96bre3o2vESGc1iB98k9vMB0GA1UdDgQWBBScsQ7J+LpSX0pdZR0ET2X7CnMM
ODAOBgNVHQ8BAf8EBAMCBeAwDQYJKoZIhvcNAQENBQADggEBAEvo1zfZs1fUWfxc
0TV5ocX7qnZaiRyYsBJGPvny3tT/aeQg0ilPc4oSgDE+YcmOAP4da2md5CVgNxJC
S7C0xBBQkzKCLvyS66EIhFYe2AnhRwuo3ldH+6w0AopY0x9Wt+dFwySFxK9xUi9y
bkVF8wyFGSd2mk4+QWunOkesuyz9h7HFMCdgu5X03pTeTIdhUAdZUYKf16y+OgJy
TnHqytCTdj4gVBlbTZFLFWDsm4S0vQt5AdbzXN5iSY8Egk9543k28czId35Nlx15
wWl9TH4S9Oxq1tiCoMoC77I1Mq5CiI8E4xN1aD4DBAmlJifyduPXE3XhD0AkUV26
qR0CjNsxggJWMIICUgIBATBEMDgxGjAYBgNVBAMMEUNvbXB1dGFkb3JlcyBUZXN0
MQ0wCwYDVQQKDARBRklQMQswCQYDVQQGEwJBUgIIGVCmIoB+iNIwDQYJYIZIAWUD
BAIBBQCggeQwGAYJKoZIhvcNAQkDMQsGCSqGSIb3DQEHATAcBgkqhkiG9w0BCQUx
DxcNMjUwMjA5MTQ0NzUzWjAvBgkqhkiG9w0BCQQxIgQgjxqT/tDxzfyO+MVYv80K
hjZxmaNS4b3rUDaM9DXYXtMweQYJKoZIhvcNAQkPMWwwajALBglghkgBZQMEASow
CwYJYIZIAWUDBAEWMAsGCWCGSAFlAwQBAjAKBggqhkiG9w0DBzAOBggqhkiG9w0D
AgICAIAwDQYIKoZIhvcNAwICAUAwBwYFKw4DAgcwDQYIKoZIhvcNAwICASgwDQYJ
KoZIhvcNAQEBBQAEggEANChKrxrNXO8a+KLCgckMAreXHT4axbcEs0D1NJAKbQrQ
tx/Ko75UYEom+e6hWa86mkPVLmWZQrzNvYtjxALHeMsiF0VuIa3p/lB7Et2LfU1Y
pKP+HGz1I0FMtL1p1TKSnBu/ad+S0dk5+34AxFkE7Q41kmER9VgiLSiXrcmtaYPs
nhZTtCwsA6oHwTtIMj1/Old4IHxxHCuhT4VVivDmVjnor/6IJcmemw07e4GX2lLB
O0qUU3v6RkDH3iqaPaflFDEgXpA5PZznLwNALK9h4Ic6iY7hjCPjfPJmdvn6D4dU
ct48lPcDR/xHCQsAWsFkwv2nsbcHWQ2u+TeKGREFuw==

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
